{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 308, "word_counts": "{\"left\": 59, \"neck\": 13, \"and\": 207, \"shoulder\": 3, \"pain\": 20, \"for\": 18, \"2\": 19, \"months\": 2, \"mri\": 4, \"of\": 206, \"the\": 367, \"cervical\": 4, \"spine\": 5, \"was\": 17, \"obtained\": 9, \"with\": 102, \"following\": 4, \"sequences\": 9, \"axial\": 24, \"gre\": 2, \"sagittal\": 22, \"t1\": 28, \"t2\": 29, \"sti\": 1, \"alignment\": 2, \"there\": 130, \"is\": 170, \"straightening\": 2, \"normal\": 32, \"lordosis\": 2, \"which\": 12, \"may\": 10, \"be\": 13, \"positional\": 1, \"or\": 48, \"related\": 4, \"to\": 45, \"muscular\": 1, \"spasm\": 1, \"discs\": 1, \"moderate\": 39, \"severe\": 10, \"disc\": 31, \"space\": 2, \"narrowing\": 36, \"from\": 7, \"c4\": 5, \"5\": 10, \"through\": 16, \"c6\": 5, \"7\": 10, \"prominent\": 6, \"prevertebral\": 3, \"spondylosis\": 5, \"cord\": 5, \"spinal\": 30, \"in\": 50, \"caliber\": 4, \"signal\": 17, \"intensity\": 9, \"cerebellar\": 1, \"tonsils\": 1, \"are\": 44, \"normally\": 1, \"located\": 2, \"bone\": 18, \"marrow\": 18, \"no\": 70, \"destructive\": 3, \"bony\": 10, \"lesions\": 6, \"low\": 16, \"within\": 27, \"surrounding\": 2, \"facet\": 11, \"joint\": 25, \"reactive\": 2, \"arthropathy\": 6, \"c2\": 1, \"3\": 16, \"osteophyte\": 11, \"complex\": 3, \"canal\": 28, \"stenosis\": 24, \"neural\": 23, \"foraminal\": 24, \"c3\": 1, \"4\": 8, \"a\": 97, \"focal\": 9, \"1\": 17, \"mm\": 8, \"central\": 14, \"protrusion\": 7, \"mild\": 86, \"right\": 52, \"uncovertebral\": 1, \"hypertrophy\": 5, \"deformity\": 5, \"ventral\": 9, \"thecal\": 8, \"sac\": 8, \"significant\": 7, \"diffuse\": 18, \"more\": 2, \"on\": 26, \"flattening\": 6, \"c5\": 3, \"6\": 8, \"bilateral\": 22, \"results\": 5, \"c7\": 1, \"other\": 1, \"findings\": 9, \"paraspinal\": 3, \"soft\": 13, \"tissue\": 14, \"mass\": 23, \"multilevel\": 2, \"degenerative\": 6, \"disease\": 4, \"as\": 22, \"detailed\": 2, \"above\": 3, \"most\": 8, \"likely\": 9, \"69\": 1, \"year\": 3, \"old\": 3, \"female\": 1, \"history\": 4, \"smoking\": 1, \"asthma\": 1, \"bronchitis\": 1, \"now\": 1, \"productive\": 1, \"cough\": 1, \"intermittently\": 1, \"several\": 1, \"ct\": 3, \"chest\": 1, \"without\": 15, \"contrast\": 8, \"performed\": 13, \"thoracic\": 4, \"inlet\": 1, \"upper\": 7, \"abdomen\": 2, \"using\": 5, \"contiguous\": 1, \"slices\": 1, \"d\": 5, \"coronal\": 23, \"reformats\": 1, \"visualized\": 5, \"thyroid\": 2, \"gland\": 7, \"unremarkable\": 8, \"lungs\": 2, \"hyperinflated\": 1, \"scattered\": 1, \"foci\": 9, \"septal\": 2, \"thickening\": 7, \"groundglass\": 1, \"opacity\": 1, \"lobes\": 2, \"associated\": 9, \"tiny\": 2, \"cysts\": 1, \"an\": 13, \"additional\": 1, \"focus\": 3, \"reticular\": 1, \"nodular\": 1, \"density\": 1, \"super\": 1, \"segment\": 4, \"lower\": 3, \"lobe\": 5, \"remaining\": 2, \"clear\": 5, \"tracheomegaly\": 2, \"bronchiectasis\": 2, \"airways\": 1, \"patent\": 2, \"adenopathy\": 2, \"effusion\": 13, \"pneumothorax\": 1, \"cardiomegaly\": 2, \"calcification\": 1, \"coronary\": 1, \"arteries\": 2, \"atherosclerosis\": 2, \"aneurysm\": 1, \"leak\": 1, \"pulmonary\": 1, \"hiatal\": 2, \"hernia\": 2, \"diverticulosis\": 2, \"chronic\": 2, \"midthoracic\": 1, \"compression\": 4, \"fractures\": 1, \"nonspecific\": 1, \"patchy\": 1, \"ground\": 1, \"glass\": 1, \"opacification\": 1, \"superior\": 7, \"infectious\": 1, \"inflammatory\": 2, \"etiology\": 2, \"hyperinflation\": 1, \"consistent\": 5, \"copd\": 1, \"evaluate\": 2, \"persistent\": 1, \"elbow\": 3, \"status\": 3, \"post\": 8, \"fall\": 3, \"stir\": 12, \"gradient\": 3, \"echo\": 3, \"fluid\": 11, \"osteochondral\": 1, \"defect\": 1, \"capitellum\": 1, \"intraarticular\": 3, \"loose\": 1, \"fragment\": 1, \"body\": 6, \"cartilage\": 5, \"intact\": 13, \"ligaments\": 7, \"medial\": 17, \"increased\": 3, \"could\": 6, \"reflect\": 2, \"grade\": 18, \"ligamentous\": 3, \"sprain\": 5, \"this\": 19, \"origin\": 6, \"lateral\": 14, \"proximal\": 12, \"well\": 15, \"ulnar\": 5, \"collateral\": 6, \"ligament\": 10, \"injury\": 7, \"also\": 4, \"tendons\": 12, \"common\": 4, \"extensor\": 14, \"tendinosis\": 14, \"degree\": 1, \"flexor\": 6, \"anterior\": 7, \"biceps\": 7, \"brachialis\": 1, \"supinator\": 1, \"evidence\": 16, \"rupture\": 1, \"posterior\": 13, \"triceps\": 3, \"anconeus\": 1, \"distal\": 26, \"peritendinous\": 2, \"edema\": 32, \"nerves\": 1, \"nerve\": 14, \"cubital\": 1, \"tunnel\": 3, \"enlargement\": 1, \"compressive\": 3, \"radial\": 6, \"median\": 2, \"musculature\": 5, \"fracture\": 34, \"head\": 15, \"nondisplaced\": 8, \"vertical\": 2, \"line\": 5, \"mid\": 6, \"aspect\": 20, \"anteriorly\": 4, \"minimal\": 12, \"depression\": 2, \"articular\": 11, \"surface\": 2, \"sprains\": 1, \"proximally\": 1, \"these\": 1, \"alterations\": 2, \"tendon\": 12, \"foot\": 1, \"ankle\": 1, \"swelling\": 7, \"plantar\": 5, \"metatarsal\": 2, \"weeks\": 3, \"known\": 1, \"trauma\": 1, \"short\": 1, \"axis\": 2, \"pd\": 15, \"long\": 4, \"fs\": 7, \"imaging\": 7, \"midfoot\": 2, \"forefoot\": 1, \"throughout\": 3, \"phalanx\": 2, \"second\": 9, \"digit\": 3, \"definite\": 3, \"cortical\": 2, \"disruption\": 3, \"identified\": 7, \"along\": 17, \"toe\": 1, \"metatarsophalangeal\": 6, \"lisfranc\": 1, \"shafts\": 1, \"first\": 1, \"hallucal\": 1, \"sesamoidal\": 1, \"appear\": 6, \"halluces\": 1, \"longus\": 1, \"thinning\": 5, \"attenuation\": 1, \"suggestive\": 6, \"partial\": 4, \"thickness\": 6, \"tear\": 25, \"involving\": 9, \"plate\": 6, \"small\": 16, \"capsulitis\": 2, \"third\": 3, \"fourth\": 3, \"fifth\": 7, \"joints\": 4, \"intermetatarsal\": 1, \"bursitis\": 6, \"morton's\": 1, \"neuroma\": 1, \"differential\": 1, \"diagnosis\": 1, \"includes\": 1, \"contusion\": 6, \"stress\": 5, \"region\": 10, \"infection\": 2, \"seems\": 1, \"less\": 2, \"recommend\": 2, \"clinical\": 6, \"correlation\": 4, \"any\": 2, \"signs\": 1, \"standing\": 1, \"height\": 1, \"onto\": 1, \"outstretched\": 1, \"arm\": 1, \"assess\": 6, \"new\": 1, \"versus\": 2, \"date\": 4, \"sided\": 4, \"hand\": 4, \"sequence\": 2, \"intramedullary\": 2, \"lesion\": 9, \"metacarpal\": 5, \"extends\": 3, \"approximately\": 4, \"cm\": 10, \"length\": 2, \"bright\": 1, \"intermediate\": 1, \"endosteal\": 1, \"scalloping\": 1, \"expansion\": 3, \"enchondroma\": 3, \"appears\": 8, \"pathologic\": 2, \"noted\": 12, \"near\": 2, \"junction\": 2, \"middle\": 2, \"thirds\": 2, \"shaft\": 3, \"adjacent\": 5, \"periostitis\": 2, \"tenosynovitis\": 4, \"sheaths\": 2, \"otherwise\": 3, \"osseous\": 3, \"structures\": 2, \"measuring\": 4, \"appearance\": 2, \"typical\": 1, \"radiographic\": 1, \"advised\": 2, \"transverse\": 7, \"representing\": 4, \"represent\": 6, \"acute\": 1, \"hip\": 14, \"groin\": 1, \"one\": 1, \"locking\": 1, \"sharp\": 1, \"character\": 1, \"playing\": 1, \"soccer\": 1, \"none\": 5, \"available\": 3, \"diluted\": 3, \"gadolinium\": 6, \"saline\": 2, \"after\": 3, \"injection\": 5, \"fat\": 11, \"sat\": 9, \"oblique\": 1, \"images\": 3, \"were\": 8, \"followed\": 2, \"by\": 10, \"multiple\": 1, \"acquisitions\": 1, \"plane\": 1, \"sequentially\": 1, \"carried\": 2, \"out\": 3, \"processing\": 1, \"color\": 2, \"mapping\": 4, \"order\": 1, \"obtain\": 1, \"cartigram\": 1, \"study\": 3, \"labrum\": 7, \"injected\": 3, \"into\": 7, \"patient\": 8, \"distinct\": 3, \"acetabular\": 11, \"labral\": 3, \"high\": 8, \"chondral\": 7, \"loss\": 3, \"delamination\": 2, \"margin\": 7, \"morphology\": 1, \"maintained\": 3, \"ligamentum\": 4, \"teres\": 2, \"shows\": 1, \"borderline\": 1, \"anatomy\": 3, \"does\": 2, \"not\": 3, \"reveal\": 2, \"overhang\": 1, \"retroversion\": 1, \"prominence\": 2, \"femoral\": 18, \"lack\": 3, \"offset\": 2, \"pattern\": 5, \"suggest\": 1, \"appropriate\": 1, \"setting\": 2, \"that\": 5, \"predispose\": 2, \"impingement\": 5, \"muscles\": 4, \"gluteal\": 1, \"hamstring\": 3, \"origins\": 1, \"occult\": 4, \"avn\": 3, \"symphysis\": 3, \"si\": 3, \"pelvis\": 3, \"including\": 3, \"pubis\": 1, \"respect\": 1, \"sequential\": 1, \"technique\": 1, \"graded\": 1, \"image\": 9, \"analysis\": 1, \"corresponding\": 1, \"graphing\": 1, \"do\": 1, \"derangement\": 1, \"elevation\": 4, \"relaxation\": 2, \"times\": 2, \"would\": 1, \"indicate\": 2, \"presence\": 1, \"early\": 7, \"degeneration\": 2, \"collagen\": 1, \"fiber\": 2, \"breakdown\": 2, \"at\": 14, \"time\": 2, \"detachment\": 1, \"anterolateral\": 1, \"correct\": 1, \"changes\": 2, \"femoroacetabular\": 1, \"abnormal\": 3, \"collage\": 1, \"discussed\": 1, \"note\": 3, \"had\": 1, \"ropivacaine\": 4, \"test\": 1, \"cc\": 3, \"0\": 13, \"patient's\": 2, \"level\": 8, \"10\": 9, \"prior\": 3, \"only\": 1, \"diminishment\": 1, \"indicating\": 1, \"response\": 1, \"alpha\": 1, \"angle\": 2, \"mildly\": 1, \"elevated\": 2, \"61\": 1, \"degrees\": 2, \"center\": 1, \"edge\": 1, \"wiberg\": 1, \"26\": 1, \"range\": 1, \"36\": 1, \"male\": 1, \"hips\": 1, \"unilateral\": 1, \"merge\": 1, \"peripheral\": 8, \"acetabulum\": 2, \"linear\": 4, \"extending\": 2, \"substance\": 1, \"anterosuperolateral\": 3, \"quadrant\": 3, \"suspicious\": 2, \"cam\": 3, \"bump\": 1, \"present\": 4, \"adductors\": 2, \"gluteus\": 3, \"medius\": 2, \"insertional\": 3, \"iliopsoas\": 1, \"greater\": 3, \"trochanteric\": 1, \"quadratus\": 3, \"femoris\": 5, \"muscle\": 7, \"slight\": 2, \"broadening\": 2, \"marginal\": 1, \"formation\": 1, \"osteoarthritis\": 3, \"macerated\": 1, \"pubic\": 1, \"type\": 5, \"syndrome\": 2, \"demonstrates\": 3, \"sequela\": 1, \"developmental\": 1, \"dysplasia\": 1, \"mixed\": 1, \"pincer\": 1, \"bilaterally\": 3, \"can\": 5, \"seen\": 8, \"ischiofemoral\": 1, \"knee\": 11, \"injured\": 1, \"during\": 1, \"football\": 1, \"meniscal\": 2, \"initial\": 1, \"visit\": 1, \"intra\": 3, \"bodies\": 1, \"popliteal\": 2, \"cyst\": 5, \"circumferential\": 1, \"posteriorly\": 2, \"menisci\": 1, \"meniscus\": 2, \"cruciate\": 3, \"contains\": 1, \"intrasubstance\": 1, \"but\": 3, \"full\": 2, \"pcl\": 1, \"iliotibial\": 1, \"band\": 2, \"fibular\": 1, \"strain\": 2, \"gastrocnemius\": 2, \"mechanism\": 1, \"patellar\": 1, \"quadricep\": 1, \"patellofemoral\": 2, \"compartment\": 5, \"surfaces\": 6, \"tibiofemoral\": 2, \"extensive\": 6, \"contusions\": 2, \"femur\": 3, \"tibia\": 5, \"salter\": 2, \"ii\": 5, \"growth\": 4, \"metaphysis\": 4, \"metaphyseal\": 3, \"component\": 2, \"condyle\": 2, \"large\": 3, \"subperiosteal\": 2, \"hematoma\": 2, \"uplifting\": 1, \"displacement\": 2, \"periosteum\": 2, \"posterolateral\": 2, \"epiphyseal\": 1, \"area\": 1, \"abnormality\": 2, \"incomplete\": 2, \"11\": 3, \"series\": 7, \"9\": 8, \"tibial\": 1, \"preserved\": 2, \"semimembranosus\": 3, \"ultrasound\": 4, \"radiographs\": 1, \"procedure\": 4, \"benefits\": 1, \"explained\": 1, \"informed\": 1, \"consent\": 1, \"signed\": 1, \"verify\": 1, \"identity\": 1, \"laterality\": 1, \"sterile\": 2, \"preparation\": 1, \"chlorhexidine\": 1, \"alcohol\": 1, \"solution\": 2, \"lidocaine\": 2, \"used\": 1, \"local\": 2, \"anesthesia\": 1, \"under\": 1, \"guidance\": 1, \"20\": 2, \"gauge\": 1, \"needle\": 1, \"advanced\": 1, \"bursa\": 4, \"approach\": 1, \"position\": 2, \"verified\": 1, \"aspiration\": 3, \"ml\": 4, \"viscous\": 1, \"yellow\": 1, \"flushed\": 1, \"twice\": 1, \"anesthetic\": 2, \"then\": 1, \"40\": 2, \"mg\": 2, \"triamcinolone\": 2, \"acetonide\": 2, \"marcaine\": 1, \"25\": 1, \"hemostasis\": 1, \"achieved\": 1, \"aid\": 1, \"applied\": 1, \"department\": 1, \"good\": 1, \"condition\": 1, \"instructions\": 1, \"rest\": 1, \"extremity\": 2, \"couple\": 1, \"days\": 1, \"use\": 1, \"over\": 1, \"counter\": 1, \"anti\": 1, \"inflammatories\": 1, \"if\": 2, \"needed\": 1, \"consult\": 1, \"referring\": 1, \"physician\": 1, \"increasing\": 1, \"redness\": 1, \"reports\": 1, \"complete\": 3, \"resolution\": 3, \"immediate\": 1, \"complications\": 1, \"successful\": 1, \"guided\": 1, \"back\": 2, \"radiculopathy\": 1, \"achy\": 1, \"intermittent\": 1, \"given\": 1, \"lumbar\": 4, \"transitional\": 5, \"lumbarization\": 2, \"what\": 2, \"designated\": 2, \"s1\": 8, \"vertebral\": 4, \"intervertebral\": 1, \"s2\": 1, \"counting\": 2, \"designation\": 1, \"last\": 1, \"formed\": 1, \"ribs\": 1, \"t12\": 2, \"conus\": 1, \"medullaris\": 1, \"ends\": 1, \"l1\": 4, \"l2\": 3, \"desiccation\": 2, \"l5\": 5, \"few\": 1, \"schmorl's\": 1, \"nodes\": 3, \"heights\": 2, \"congenital\": 3, \"made\": 1, \"circumscribed\": 3, \"hyperintense\": 3, \"pole\": 1, \"kidney\": 1, \"renal\": 1, \"bulge\": 7, \"subarticular\": 9, \"recess\": 9, \"encroachment\": 4, \"descending\": 6, \"l3\": 4, \"root\": 6, \"inferior\": 5, \"flavum\": 3, \"l4\": 6, \"roots\": 4, \"osteophytic\": 3, \"ridging\": 2, \"subtle\": 2, \"contact\": 4, \"exiting\": 3, \"broad\": 2, \"based\": 2, \"annular\": 1, \"tearing\": 1, \"effect\": 4, \"plain\": 1, \"film\": 1, \"purposes\": 1, \"surgical\": 1, \"intervention\": 1, \"contributes\": 1, \"stenoses\": 1, \"parotid\": 4, \"comparison\": 2, \"dated\": 1, \"2015\": 2, \"gadavist\": 1, \"administered\": 2, \"complication\": 1, \"weighted\": 7, \"saturated\": 1, \"administration\": 1, \"evaluation\": 3, \"reveals\": 2, \"somewhat\": 1, \"heterogeneous\": 1, \"defined\": 1, \"lobulated\": 1, \"superficial\": 1, \"rounded\": 1, \"prolongation\": 1, \"enhancement\": 7, \"measures\": 2, \"8\": 4, \"x\": 6, \"similar\": 1, \"just\": 1, \"abuts\": 1, \"retromandibular\": 1, \"vein\": 1, \"duct\": 1, \"benign\": 1, \"pleomorphic\": 1, \"adenoma\": 1, \"submandibular\": 1, \"glands\": 1, \"mucosal\": 2, \"aerodigestive\": 1, \"tract\": 1, \"symmetric\": 6, \"larynx\": 1, \"nasopharynx\": 1, \"tongue\": 2, \"base\": 3, \"raphe\": 1, \"midline\": 2, \"nodule\": 1, \"pathologically\": 1, \"enlarged\": 4, \"lymph\": 2, \"found\": 1, \"demonstrate\": 1, \"necrosis\": 3, \"extranodal\": 1, \"extension\": 4, \"faucial\": 1, \"tonsil\": 1, \"lingual\": 1, \"tonsillar\": 1, \"volume\": 1, \"nasopharyngeal\": 1, \"lymphoid\": 1, \"paranasal\": 1, \"sinuses\": 4, \"sinus\": 1, \"air\": 2, \"levels\": 1, \"skull\": 1, \"petrous\": 1, \"temporal\": 1, \"bones\": 1, \"mastoids\": 1, \"remain\": 1, \"brain\": 3, \"notable\": 1, \"dorsal\": 6, \"ridge\": 1, \"resulting\": 1, \"evident\": 1, \"lung\": 1, \"apices\": 1, \"macroadenoma\": 2, \"priors\": 1, \"15\": 1, \"multihance\": 2, \"intravenously\": 1, \"flair\": 1, \"whole\": 1, \"dynamic\": 2, \"sella\": 3, \"sellar\": 1, \"suprasellar\": 2, \"areas\": 2, \"internal\": 1, \"cystic\": 3, \"change\": 3, \"size\": 3, \"craniocaudal\": 1, \"ap\": 1, \"than\": 2, \"optic\": 4, \"chiasm\": 2, \"cisternal\": 2, \"pituitary\": 2, \"stalk\": 1, \"deviated\": 1, \"invade\": 1, \"cavernous\": 4, \"carotid\": 2, \"flow\": 2, \"voids\": 2, \"parenchyma\": 1, \"ventricles\": 1, \"sulci\": 1, \"intraparenchymal\": 1, \"intracranial\": 1, \"hemorrhage\": 1, \"shift\": 1, \"extraaxial\": 1, \"collections\": 1, \"orbits\": 1, \"trace\": 1, \"ethmoid\": 1, \"mastoid\": 1, \"cells\": 1, \"calvarium\": 1, \"tissues\": 1, \"scalp\": 1, \"probable\": 1, \"invasion\": 1, \"psa\": 1, \"prostate\": 4, \"cancer\": 1, \"per\": 1, \"protocol\": 1, \"3t\": 1, \"fov\": 1, \"b\": 1, \"value\": 1, \"dwi\": 1, \"adc\": 1, \"multiparametric\": 1, \"proprietary\": 1, \"fusion\": 1, \"software\": 1, \"gas\": 2, \"rectum\": 2, \"causes\": 2, \"susceptibility\": 2, \"artifact\": 2, \"diffusion\": 7, \"zone\": 6, \"towards\": 1, \"apex\": 2, \"19\": 1, \"possible\": 4, \"restricted\": 5, \"neoplastic\": 4, \"biopsy\": 4, \"clinically\": 4, \"indicated\": 4, \"toward\": 1, \"17\": 1, \"concerning\": 1, \"seminal\": 3, \"vesicles\": 2, \"extracapsular\": 2, \"planes\": 1, \"pseudocapsule\": 1, \"neurovascular\": 1, \"bundles\": 1, \"lymphadenopathy\": 2, \"aggressive\": 2, \"subchondral\": 1, \"vesicle\": 1, \"work\": 1, \"september\": 1, \"21\": 1, \"traumatic\": 1, \"rotator\": 2, \"cuff\": 3, \"weakness\": 1, \"fraying\": 2, \"supraspinatus\": 3, \"longitudinal\": 3, \"interstitial\": 4, \"attachment\": 2, \"site\": 2, \"12\": 1, \"full\\u0002thickness\": 1, \"retraction\": 2, \"infraspinatus\": 2, \"subscapularis\": 3, \"bulk\": 1, \"fatty\": 1, \"infiltration\": 1, \"minor\": 1, \"subacromial\": 3, \"subdeltoid\": 2, \"acromion\": 2, \"ac\": 5, \"clavicle\": 4, \"pericapsular\": 2, \"coracoclavicular\": 1, \"acromial\": 1, \"configuration\": 1, \"downsloping\": 1, \"spurring\": 1, \"glenohumeral\": 3, \"undermining\": 1, \"anchor\": 1, \"slap\": 2, \"bankart\": 1, \"malalignment\": 2, \"portion\": 1, \"age\": 1, \"indeterminate\": 1, \"tesla\": 1, \"magnet\": 1, \"localizer\": 1, \"kyphosis\": 1, \"t9\": 2, \"8mm\": 2, \"hepatic\": 4, \"hemangioma\": 2, \"t7\": 1, \"t8\": 1, \"elsewhere\": 1, \"confirmed\": 1, \"abdominal\": 1, \"wrist\": 2, \"radius\": 4, \"utilized\": 1, \"amount\": 1, \"radiocarpal\": 3, \"midcarpal\": 1, \"compartments\": 3, \"angulation\": 3, \"reflective\": 5, \"tfcc\": 2, \"portions\": 1, \"attachments\": 1, \"styloid\": 1, \"process\": 1, \"scapholunate\": 2, \"sl\": 1, \"volar\": 6, \"disi\": 2, \"lunotriquetral\": 1, \"lt\": 1, \"carpi\": 2, \"ulnaris\": 2, \"digitorum\": 2, \"carpal\": 2, \"guyon's\": 1}", "word_docs": "{\"neck\": 10, \"left\": 50, \"shoulder\": 3, \"and\": 130, \"for\": 16, \"months\": 2, \"2\": 17, \"pain\": 15, \"cervical\": 4, \"following\": 4, \"gre\": 2, \"was\": 16, \"sagittal\": 16, \"mri\": 4, \"of\": 127, \"spine\": 5, \"with\": 79, \"sequences\": 9, \"t1\": 19, \"obtained\": 8, \"t2\": 18, \"sti\": 1, \"the\": 188, \"axial\": 14, \"alignment\": 2, \"muscular\": 1, \"spasm\": 1, \"to\": 40, \"normal\": 31, \"positional\": 1, \"there\": 100, \"related\": 4, \"straightening\": 2, \"or\": 44, \"be\": 13, \"which\": 12, \"may\": 10, \"lordosis\": 2, \"is\": 124, \"7\": 9, \"spondylosis\": 5, \"through\": 15, \"prevertebral\": 3, \"from\": 7, \"space\": 2, \"c6\": 5, \"moderate\": 29, \"severe\": 10, \"disc\": 24, \"5\": 10, \"narrowing\": 28, \"c4\": 5, \"discs\": 1, \"prominent\": 6, \"intensity\": 9, \"spinal\": 28, \"cerebellar\": 1, \"tonsils\": 1, \"cord\": 3, \"in\": 45, \"are\": 43, \"normally\": 1, \"caliber\": 4, \"signal\": 17, \"located\": 2, \"marrow\": 14, \"bony\": 9, \"within\": 25, \"facet\": 10, \"lesions\": 6, \"no\": 58, \"bone\": 14, \"surrounding\": 2, \"joint\": 17, \"low\": 16, \"reactive\": 2, \"arthropathy\": 6, \"destructive\": 3, \"complex\": 3, \"stenosis\": 24, \"neural\": 23, \"c2\": 1, \"foraminal\": 24, \"canal\": 27, \"3\": 14, \"osteophyte\": 10, \"significant\": 7, \"right\": 43, \"focal\": 9, \"4\": 8, \"ventral\": 9, \"protrusion\": 7, \"mm\": 8, \"a\": 65, \"1\": 15, \"c3\": 1, \"sac\": 8, \"uncovertebral\": 1, \"mild\": 56, \"thecal\": 8, \"deformity\": 5, \"hypertrophy\": 5, \"central\": 13, \"more\": 2, \"on\": 24, \"flattening\": 6, \"diffuse\": 18, \"6\": 8, \"c5\": 3, \"bilateral\": 18, \"results\": 5, \"c7\": 1, \"findings\": 9, \"other\": 1, \"tissue\": 14, \"paraspinal\": 3, \"soft\": 13, \"mass\": 20, \"multilevel\": 2, \"degenerative\": 6, \"above\": 3, \"most\": 8, \"detailed\": 2, \"as\": 17, \"disease\": 4, \"likely\": 8, \"female\": 1, \"69\": 1, \"productive\": 1, \"several\": 1, \"history\": 4, \"year\": 3, \"old\": 3, \"now\": 1, \"bronchitis\": 1, \"asthma\": 1, \"intermittently\": 1, \"smoking\": 1, \"cough\": 1, \"inlet\": 1, \"contrast\": 8, \"performed\": 13, \"d\": 4, \"upper\": 7, \"reformats\": 1, \"coronal\": 13, \"thoracic\": 4, \"abdomen\": 2, \"using\": 5, \"chest\": 1, \"slices\": 1, \"without\": 15, \"contiguous\": 1, \"ct\": 3, \"visualized\": 5, \"unremarkable\": 8, \"gland\": 7, \"thyroid\": 2, \"lungs\": 2, \"hyperinflated\": 1, \"tiny\": 2, \"groundglass\": 1, \"lobes\": 2, \"thickening\": 7, \"septal\": 2, \"foci\": 5, \"opacity\": 1, \"scattered\": 1, \"cysts\": 1, \"associated\": 9, \"an\": 12, \"focus\": 3, \"segment\": 4, \"super\": 1, \"lower\": 3, \"lobe\": 5, \"nodular\": 1, \"density\": 1, \"reticular\": 1, \"additional\": 1, \"remaining\": 2, \"clear\": 5, \"tracheomegaly\": 2, \"bronchiectasis\": 2, \"airways\": 1, \"patent\": 2, \"pneumothorax\": 1, \"effusion\": 13, \"adenopathy\": 2, \"calcification\": 1, \"cardiomegaly\": 2, \"arteries\": 2, \"coronary\": 1, \"atherosclerosis\": 2, \"aneurysm\": 1, \"leak\": 1, \"pulmonary\": 1, \"hernia\": 2, \"hiatal\": 2, \"diverticulosis\": 2, \"chronic\": 2, \"compression\": 4, \"fractures\": 1, \"midthoracic\": 1, \"patchy\": 1, \"infectious\": 1, \"opacification\": 1, \"glass\": 1, \"inflammatory\": 2, \"superior\": 7, \"ground\": 1, \"nonspecific\": 1, \"etiology\": 2, \"hyperinflation\": 1, \"copd\": 1, \"consistent\": 5, \"post\": 6, \"elbow\": 3, \"fall\": 3, \"status\": 2, \"evaluate\": 2, \"persistent\": 1, \"gradient\": 3, \"stir\": 8, \"echo\": 3, \"fluid\": 10, \"loose\": 1, \"fragment\": 1, \"osteochondral\": 1, \"capitellum\": 1, \"intraarticular\": 3, \"body\": 6, \"defect\": 1, \"intact\": 12, \"cartilage\": 5, \"ligaments\": 7, \"reflect\": 2, \"increased\": 3, \"sprain\": 5, \"origin\": 6, \"medial\": 14, \"this\": 17, \"could\": 6, \"grade\": 15, \"ligamentous\": 3, \"collateral\": 3, \"injury\": 7, \"lateral\": 11, \"proximal\": 9, \"also\": 4, \"well\": 15, \"ligament\": 8, \"ulnar\": 5, \"tendons\": 10, \"tendinosis\": 14, \"extensor\": 8, \"common\": 3, \"degree\": 1, \"flexor\": 6, \"rupture\": 1, \"supinator\": 1, \"brachialis\": 1, \"anterior\": 7, \"biceps\": 6, \"evidence\": 16, \"triceps\": 2, \"edema\": 26, \"distal\": 17, \"posterior\": 13, \"peritendinous\": 2, \"anconeus\": 1, \"nerves\": 1, \"nerve\": 12, \"compressive\": 3, \"cubital\": 1, \"enlargement\": 1, \"tunnel\": 2, \"median\": 2, \"radial\": 4, \"musculature\": 5, \"anteriorly\": 2, \"articular\": 11, \"fracture\": 24, \"nondisplaced\": 7, \"depression\": 2, \"mid\": 6, \"vertical\": 2, \"line\": 5, \"aspect\": 18, \"surface\": 2, \"head\": 10, \"minimal\": 11, \"these\": 1, \"alterations\": 2, \"proximally\": 1, \"sprains\": 1, \"tendon\": 9, \"swelling\": 7, \"weeks\": 3, \"trauma\": 1, \"known\": 1, \"foot\": 1, \"plantar\": 4, \"ankle\": 1, \"metatarsal\": 2, \"imaging\": 6, \"midfoot\": 2, \"long\": 4, \"pd\": 5, \"fs\": 4, \"axis\": 1, \"short\": 1, \"forefoot\": 1, \"digit\": 3, \"phalanx\": 2, \"second\": 7, \"throughout\": 3, \"identified\": 7, \"definite\": 3, \"cortical\": 2, \"disruption\": 3, \"along\": 15, \"toe\": 1, \"metatarsophalangeal\": 5, \"lisfranc\": 1, \"shafts\": 1, \"hallucal\": 1, \"sesamoidal\": 1, \"appear\": 6, \"first\": 1, \"longus\": 1, \"halluces\": 1, \"partial\": 4, \"thinning\": 5, \"attenuation\": 1, \"suggestive\": 6, \"small\": 14, \"thickness\": 6, \"plate\": 4, \"capsulitis\": 2, \"involving\": 9, \"tear\": 20, \"fourth\": 3, \"joints\": 3, \"third\": 3, \"fifth\": 7, \"bursitis\": 6, \"intermetatarsal\": 1, \"morton's\": 1, \"neuroma\": 1, \"region\": 8, \"clinical\": 5, \"correlation\": 4, \"contusion\": 5, \"recommend\": 2, \"infection\": 1, \"signs\": 1, \"differential\": 1, \"less\": 2, \"diagnosis\": 1, \"any\": 2, \"seems\": 1, \"includes\": 1, \"stress\": 5, \"arm\": 1, \"onto\": 1, \"assess\": 6, \"date\": 2, \"sided\": 4, \"standing\": 1, \"new\": 1, \"outstretched\": 1, \"height\": 1, \"versus\": 2, \"hand\": 4, \"sequence\": 2, \"intramedullary\": 2, \"lesion\": 8, \"metacarpal\": 4, \"length\": 2, \"extends\": 3, \"bright\": 1, \"intermediate\": 1, \"cm\": 8, \"approximately\": 4, \"scalloping\": 1, \"expansion\": 3, \"endosteal\": 1, \"enchondroma\": 3, \"periostitis\": 2, \"pathologic\": 2, \"appears\": 8, \"adjacent\": 3, \"thirds\": 2, \"near\": 2, \"shaft\": 3, \"middle\": 2, \"junction\": 2, \"noted\": 11, \"sheaths\": 2, \"tenosynovitis\": 4, \"otherwise\": 3, \"osseous\": 3, \"structures\": 2, \"measuring\": 4, \"typical\": 1, \"appearance\": 2, \"radiographic\": 1, \"advised\": 2, \"acute\": 1, \"transverse\": 7, \"represent\": 6, \"representing\": 4, \"character\": 1, \"one\": 1, \"locking\": 1, \"groin\": 1, \"sharp\": 1, \"playing\": 1, \"soccer\": 1, \"hip\": 11, \"available\": 3, \"none\": 5, \"gadolinium\": 5, \"diluted\": 3, \"saline\": 2, \"study\": 3, \"sat\": 3, \"cartigram\": 1, \"followed\": 2, \"carried\": 2, \"after\": 3, \"images\": 3, \"acquisitions\": 1, \"out\": 3, \"oblique\": 1, \"sequentially\": 1, \"color\": 2, \"mapping\": 3, \"obtain\": 1, \"multiple\": 1, \"order\": 1, \"injection\": 4, \"fat\": 5, \"processing\": 1, \"plane\": 1, \"by\": 8, \"were\": 7, \"injected\": 3, \"does\": 2, \"patient\": 8, \"lack\": 3, \"borderline\": 1, \"labrum\": 6, \"distinct\": 3, \"setting\": 2, \"into\": 7, \"femoral\": 10, \"not\": 3, \"anatomy\": 3, \"delamination\": 2, \"pattern\": 5, \"teres\": 2, \"shows\": 1, \"loss\": 3, \"high\": 7, \"ligamentum\": 4, \"margin\": 7, \"morphology\": 1, \"chondral\": 7, \"maintained\": 3, \"prominence\": 2, \"suggest\": 1, \"impingement\": 5, \"offset\": 2, \"appropriate\": 1, \"that\": 5, \"reveal\": 2, \"labral\": 2, \"overhang\": 1, \"predispose\": 2, \"acetabular\": 6, \"retroversion\": 1, \"muscles\": 3, \"hamstring\": 3, \"gluteal\": 1, \"origins\": 1, \"avn\": 3, \"occult\": 4, \"sequential\": 1, \"image\": 5, \"graphing\": 1, \"indicate\": 2, \"elevation\": 4, \"graded\": 1, \"si\": 2, \"degeneration\": 2, \"early\": 7, \"do\": 1, \"symphysis\": 2, \"derangement\": 1, \"respect\": 1, \"pelvis\": 3, \"at\": 12, \"technique\": 1, \"analysis\": 1, \"collagen\": 1, \"pubis\": 1, \"time\": 2, \"breakdown\": 2, \"would\": 1, \"fiber\": 2, \"relaxation\": 2, \"corresponding\": 1, \"including\": 3, \"times\": 2, \"presence\": 1, \"detachment\": 1, \"anterolateral\": 1, \"correct\": 1, \"changes\": 2, \"femoroacetabular\": 1, \"collage\": 1, \"abnormal\": 3, \"discussed\": 1, \"note\": 3, \"had\": 1, \"test\": 1, \"0\": 7, \"patient's\": 2, \"ropivacaine\": 1, \"10\": 6, \"prior\": 3, \"diminishment\": 1, \"cc\": 3, \"indicating\": 1, \"only\": 1, \"response\": 1, \"level\": 7, \"elevated\": 2, \"26\": 1, \"degrees\": 1, \"edge\": 1, \"wiberg\": 1, \"mildly\": 1, \"61\": 1, \"angle\": 1, \"alpha\": 1, \"range\": 1, \"center\": 1, \"male\": 1, \"36\": 1, \"merge\": 1, \"unilateral\": 1, \"hips\": 1, \"peripheral\": 7, \"acetabulum\": 2, \"suspicious\": 2, \"linear\": 3, \"quadrant\": 3, \"anterosuperolateral\": 3, \"extending\": 2, \"substance\": 1, \"bump\": 1, \"cam\": 3, \"present\": 4, \"adductors\": 2, \"medius\": 2, \"insertional\": 3, \"gluteus\": 3, \"trochanteric\": 1, \"iliopsoas\": 1, \"greater\": 3, \"quadratus\": 3, \"muscle\": 5, \"femoris\": 5, \"marginal\": 1, \"slight\": 2, \"formation\": 1, \"broadening\": 2, \"osteoarthritis\": 3, \"macerated\": 1, \"pubic\": 1, \"syndrome\": 2, \"type\": 5, \"sequela\": 1, \"dysplasia\": 1, \"mixed\": 1, \"pincer\": 1, \"developmental\": 1, \"demonstrates\": 3, \"can\": 5, \"bilaterally\": 3, \"ischiofemoral\": 1, \"seen\": 8, \"football\": 1, \"injured\": 1, \"initial\": 1, \"meniscal\": 2, \"visit\": 1, \"knee\": 9, \"during\": 1, \"circumferential\": 1, \"bodies\": 1, \"popliteal\": 2, \"posteriorly\": 2, \"intra\": 3, \"cyst\": 5, \"meniscus\": 2, \"menisci\": 1, \"contains\": 1, \"full\": 2, \"but\": 3, \"pcl\": 1, \"intrasubstance\": 1, \"cruciate\": 2, \"gastrocnemius\": 2, \"iliotibial\": 1, \"strain\": 2, \"fibular\": 1, \"band\": 2, \"mechanism\": 1, \"quadricep\": 1, \"patellar\": 1, \"patellofemoral\": 1, \"compartment\": 3, \"surfaces\": 6, \"tibiofemoral\": 2, \"tibia\": 3, \"component\": 2, \"large\": 3, \"periosteum\": 2, \"condyle\": 2, \"growth\": 2, \"extensive\": 4, \"11\": 3, \"ii\": 5, \"salter\": 2, \"displacement\": 2, \"abnormality\": 2, \"hematoma\": 2, \"femur\": 2, \"contusions\": 2, \"metaphysis\": 3, \"metaphyseal\": 2, \"posterolateral\": 2, \"area\": 1, \"series\": 4, \"subperiosteal\": 2, \"epiphyseal\": 1, \"incomplete\": 2, \"9\": 5, \"uplifting\": 1, \"tibial\": 1, \"preserved\": 2, \"semimembranosus\": 3, \"radiographs\": 1, \"ultrasound\": 4, \"procedure\": 3, \"benefits\": 1, \"consent\": 1, \"signed\": 1, \"explained\": 1, \"informed\": 1, \"laterality\": 1, \"verify\": 1, \"identity\": 1, \"alcohol\": 1, \"solution\": 2, \"chlorhexidine\": 1, \"sterile\": 2, \"preparation\": 1, \"used\": 1, \"local\": 2, \"anesthesia\": 1, \"lidocaine\": 2, \"bursa\": 4, \"20\": 2, \"position\": 2, \"guidance\": 1, \"under\": 1, \"aspiration\": 3, \"yellow\": 1, \"verified\": 1, \"approach\": 1, \"gauge\": 1, \"viscous\": 1, \"needle\": 1, \"advanced\": 1, \"ml\": 3, \"anesthetic\": 2, \"twice\": 1, \"flushed\": 1, \"then\": 1, \"triamcinolone\": 2, \"marcaine\": 1, \"25\": 1, \"mg\": 2, \"40\": 2, \"acetonide\": 2, \"hemostasis\": 1, \"applied\": 1, \"achieved\": 1, \"aid\": 1, \"if\": 1, \"consult\": 1, \"counter\": 1, \"rest\": 1, \"instructions\": 1, \"inflammatories\": 1, \"good\": 1, \"extremity\": 2, \"days\": 1, \"use\": 1, \"department\": 1, \"condition\": 1, \"physician\": 1, \"couple\": 1, \"anti\": 1, \"referring\": 1, \"redness\": 1, \"increasing\": 1, \"needed\": 1, \"over\": 1, \"resolution\": 3, \"complete\": 3, \"reports\": 1, \"immediate\": 1, \"complications\": 1, \"guided\": 1, \"successful\": 1, \"achy\": 1, \"back\": 2, \"radiculopathy\": 1, \"intermittent\": 1, \"given\": 1, \"lumbar\": 3, \"l2\": 3, \"intervertebral\": 1, \"last\": 1, \"designation\": 1, \"s1\": 5, \"l1\": 4, \"ribs\": 1, \"ends\": 1, \"designated\": 2, \"medullaris\": 1, \"transitional\": 4, \"counting\": 2, \"formed\": 1, \"t12\": 2, \"vertebral\": 4, \"conus\": 1, \"s2\": 1, \"what\": 2, \"lumbarization\": 2, \"desiccation\": 2, \"l5\": 3, \"schmorl's\": 1, \"few\": 1, \"nodes\": 3, \"heights\": 2, \"congenital\": 3, \"circumscribed\": 3, \"made\": 1, \"pole\": 1, \"kidney\": 1, \"renal\": 1, \"hyperintense\": 3, \"bulge\": 7, \"recess\": 9, \"subarticular\": 9, \"descending\": 6, \"inferior\": 5, \"encroachment\": 4, \"l3\": 4, \"root\": 6, \"l4\": 4, \"flavum\": 3, \"roots\": 4, \"osteophytic\": 2, \"contact\": 4, \"exiting\": 3, \"subtle\": 2, \"ridging\": 2, \"broad\": 2, \"tearing\": 1, \"effect\": 4, \"annular\": 1, \"based\": 2, \"surgical\": 1, \"plain\": 1, \"purposes\": 1, \"intervention\": 1, \"film\": 1, \"stenoses\": 1, \"contributes\": 1, \"parotid\": 4, \"dated\": 1, \"comparison\": 2, \"2015\": 2, \"gadavist\": 1, \"complication\": 1, \"administered\": 2, \"administration\": 1, \"weighted\": 5, \"saturated\": 1, \"superficial\": 1, \"reveals\": 2, \"defined\": 1, \"evaluation\": 3, \"lobulated\": 1, \"heterogeneous\": 1, \"somewhat\": 1, \"rounded\": 1, \"enhancement\": 7, \"prolongation\": 1, \"measures\": 2, \"8\": 4, \"x\": 3, \"similar\": 1, \"abuts\": 1, \"vein\": 1, \"duct\": 1, \"retromandibular\": 1, \"just\": 1, \"benign\": 1, \"pleomorphic\": 1, \"adenoma\": 1, \"submandibular\": 1, \"glands\": 1, \"tract\": 1, \"aerodigestive\": 1, \"symmetric\": 6, \"mucosal\": 2, \"larynx\": 1, \"nasopharynx\": 1, \"base\": 3, \"tongue\": 1, \"raphe\": 1, \"midline\": 2, \"nodule\": 1, \"found\": 1, \"enlarged\": 4, \"lymph\": 2, \"pathologically\": 1, \"extension\": 4, \"extranodal\": 1, \"necrosis\": 3, \"demonstrate\": 1, \"tonsil\": 1, \"faucial\": 1, \"volume\": 1, \"tonsillar\": 1, \"lingual\": 1, \"nasopharyngeal\": 1, \"lymphoid\": 1, \"sinus\": 1, \"sinuses\": 4, \"paranasal\": 1, \"levels\": 1, \"air\": 2, \"skull\": 1, \"mastoids\": 1, \"remain\": 1, \"bones\": 1, \"petrous\": 1, \"temporal\": 1, \"brain\": 3, \"ridge\": 1, \"resulting\": 1, \"notable\": 1, \"dorsal\": 5, \"evident\": 1, \"lung\": 1, \"apices\": 1, \"priors\": 1, \"macroadenoma\": 2, \"multihance\": 2, \"15\": 1, \"intravenously\": 1, \"whole\": 1, \"flair\": 1, \"sella\": 3, \"dynamic\": 2, \"change\": 3, \"cystic\": 3, \"areas\": 2, \"internal\": 1, \"sellar\": 1, \"suprasellar\": 2, \"than\": 2, \"craniocaudal\": 1, \"optic\": 3, \"ap\": 1, \"size\": 3, \"chiasm\": 2, \"cisternal\": 2, \"stalk\": 1, \"deviated\": 1, \"pituitary\": 2, \"invade\": 1, \"cavernous\": 4, \"voids\": 2, \"flow\": 2, \"carotid\": 2, \"parenchyma\": 1, \"sulci\": 1, \"ventricles\": 1, \"intraparenchymal\": 1, \"shift\": 1, \"hemorrhage\": 1, \"intracranial\": 1, \"extraaxial\": 1, \"collections\": 1, \"orbits\": 1, \"trace\": 1, \"ethmoid\": 1, \"cells\": 1, \"mastoid\": 1, \"scalp\": 1, \"calvarium\": 1, \"tissues\": 1, \"probable\": 1, \"invasion\": 1, \"psa\": 1, \"prostate\": 4, \"cancer\": 1, \"per\": 1, \"protocol\": 1, \"3t\": 1, \"multiparametric\": 1, \"software\": 1, \"fusion\": 1, \"dwi\": 1, \"adc\": 1, \"b\": 1, \"value\": 1, \"fov\": 1, \"proprietary\": 1, \"susceptibility\": 2, \"causes\": 2, \"gas\": 2, \"diffusion\": 7, \"artifact\": 2, \"rectum\": 2, \"biopsy\": 4, \"19\": 1, \"towards\": 1, \"possible\": 4, \"neoplastic\": 4, \"zone\": 4, \"indicated\": 4, \"apex\": 2, \"restricted\": 5, \"clinically\": 4, \"17\": 1, \"concerning\": 1, \"toward\": 1, \"vesicles\": 1, \"seminal\": 2, \"extracapsular\": 2, \"pseudocapsule\": 1, \"neurovascular\": 1, \"bundles\": 1, \"planes\": 1, \"aggressive\": 2, \"subchondral\": 1, \"lymphadenopathy\": 2, \"vesicle\": 1, \"rotator\": 2, \"21\": 1, \"september\": 1, \"work\": 1, \"cuff\": 3, \"weakness\": 1, \"traumatic\": 1, \"retraction\": 1, \"fraying\": 2, \"attachment\": 2, \"supraspinatus\": 2, \"longitudinal\": 2, \"interstitial\": 3, \"site\": 2, \"infraspinatus\": 2, \"12\": 1, \"full\\u0002thickness\": 1, \"subscapularis\": 3, \"fatty\": 1, \"bulk\": 1, \"minor\": 1, \"infiltration\": 1, \"subacromial\": 3, \"subdeltoid\": 2, \"clavicle\": 2, \"downsloping\": 1, \"acromion\": 1, \"acromial\": 1, \"pericapsular\": 2, \"ac\": 2, \"configuration\": 1, \"coracoclavicular\": 1, \"spurring\": 1, \"slap\": 2, \"bankart\": 1, \"undermining\": 1, \"glenohumeral\": 1, \"anchor\": 1, \"malalignment\": 2, \"portion\": 1, \"indeterminate\": 1, \"age\": 1, \"tesla\": 1, \"magnet\": 1, \"localizer\": 1, \"kyphosis\": 1, \"t9\": 2, \"hemangioma\": 2, \"8mm\": 2, \"hepatic\": 2, \"t7\": 1, \"t8\": 1, \"elsewhere\": 1, \"abdominal\": 1, \"confirmed\": 1, \"radius\": 4, \"wrist\": 2, \"utilized\": 1, \"amount\": 1, \"radiocarpal\": 3, \"compartments\": 3, \"midcarpal\": 1, \"reflective\": 5, \"angulation\": 3, \"portions\": 1, \"attachments\": 1, \"tfcc\": 1, \"styloid\": 1, \"process\": 1, \"volar\": 2, \"sl\": 1, \"scapholunate\": 2, \"disi\": 2, \"lt\": 1, \"lunotriquetral\": 1, \"digitorum\": 2, \"ulnaris\": 2, \"carpi\": 2, \"carpal\": 1, \"guyon's\": 1}", "index_docs": "{\"72\": 10, \"10\": 50, \"306\": 3, \"2\": 130, \"44\": 16, \"413\": 2, \"42\": 17, \"40\": 15, \"244\": 4, \"245\": 4, \"414\": 2, \"50\": 16, \"37\": 16, \"243\": 4, \"3\": 127, \"201\": 5, \"6\": 79, \"105\": 9, \"24\": 19, \"104\": 8, \"23\": 18, \"610\": 1, \"1\": 188, \"31\": 14, \"415\": 2, \"612\": 1, \"613\": 1, \"14\": 40, \"19\": 31, \"611\": 1, \"5\": 100, \"246\": 4, \"416\": 2, \"13\": 44, \"73\": 13, \"81\": 12, \"95\": 10, \"417\": 2, \"4\": 124, \"98\": 9, \"204\": 5, \"55\": 15, \"307\": 3, \"140\": 7, \"418\": 2, \"203\": 5, \"16\": 29, \"96\": 10, \"21\": 24, \"97\": 10, \"17\": 28, \"202\": 5, \"614\": 1, \"168\": 6, \"106\": 9, \"22\": 28, \"615\": 1, \"616\": 1, \"205\": 3, \"12\": 45, \"15\": 43, \"617\": 1, \"247\": 4, \"51\": 17, \"419\": 2, \"46\": 14, \"99\": 9, \"26\": 25, \"88\": 10, \"169\": 6, \"9\": 58, \"45\": 14, \"420\": 2, \"29\": 17, \"56\": 16, \"421\": 2, \"170\": 6, \"308\": 3, \"309\": 3, \"32\": 24, \"34\": 23, \"618\": 1, \"33\": 24, \"25\": 27, \"57\": 14, \"89\": 10, \"142\": 7, \"11\": 43, \"107\": 9, \"121\": 8, \"108\": 9, \"141\": 7, \"122\": 8, \"7\": 65, \"52\": 15, \"619\": 1, \"124\": 8, \"620\": 1, \"8\": 56, \"123\": 8, \"207\": 5, \"206\": 5, \"64\": 13, \"422\": 2, \"27\": 24, \"171\": 6, \"47\": 18, \"125\": 8, \"310\": 3, \"38\": 18, \"208\": 5, \"621\": 1, \"109\": 9, \"622\": 1, \"65\": 14, \"311\": 3, \"74\": 13, \"35\": 20, \"423\": 2, \"172\": 6, \"312\": 3, \"126\": 8, \"424\": 2, \"39\": 17, \"248\": 4, \"110\": 8, \"624\": 1, \"623\": 1, \"629\": 1, \"632\": 1, \"249\": 4, \"313\": 3, \"314\": 3, \"628\": 1, \"627\": 1, \"626\": 1, \"631\": 1, \"625\": 1, \"630\": 1, \"634\": 1, \"127\": 8, \"75\": 13, \"210\": 4, \"143\": 7, \"637\": 1, \"36\": 13, \"250\": 4, \"425\": 2, \"209\": 5, \"633\": 1, \"636\": 1, \"60\": 15, \"635\": 1, \"315\": 3, \"211\": 5, \"128\": 8, \"144\": 7, \"426\": 2, \"427\": 2, \"638\": 1, \"430\": 2, \"640\": 1, \"429\": 2, \"145\": 7, \"428\": 2, \"111\": 5, \"641\": 1, \"639\": 1, \"642\": 1, \"112\": 9, \"76\": 12, \"316\": 3, \"251\": 4, \"647\": 1, \"317\": 3, \"212\": 5, \"645\": 1, \"646\": 1, \"644\": 1, \"643\": 1, \"431\": 2, \"213\": 5, \"432\": 2, \"433\": 2, \"648\": 1, \"434\": 2, \"649\": 1, \"77\": 13, \"435\": 2, \"650\": 1, \"436\": 2, \"437\": 2, \"651\": 1, \"438\": 2, \"652\": 1, \"653\": 1, \"654\": 1, \"440\": 2, \"439\": 2, \"441\": 2, \"442\": 2, \"252\": 4, \"656\": 1, \"655\": 1, \"658\": 1, \"662\": 1, \"661\": 1, \"660\": 1, \"443\": 2, \"146\": 7, \"659\": 1, \"657\": 1, \"444\": 2, \"663\": 1, \"664\": 1, \"214\": 5, \"129\": 6, \"318\": 3, \"320\": 3, \"319\": 2, \"445\": 2, \"665\": 1, \"321\": 3, \"82\": 8, \"322\": 3, \"90\": 10, \"669\": 1, \"670\": 1, \"666\": 1, \"668\": 1, \"323\": 3, \"173\": 6, \"667\": 1, \"78\": 12, \"215\": 5, \"147\": 7, \"446\": 2, \"324\": 3, \"216\": 5, \"175\": 6, \"53\": 14, \"43\": 17, \"174\": 6, \"48\": 15, \"325\": 3, \"176\": 3, \"148\": 7, \"66\": 11, \"83\": 9, \"253\": 4, \"61\": 15, \"100\": 8, \"217\": 5, \"84\": 10, \"68\": 14, \"67\": 8, \"254\": 3, \"671\": 1, \"177\": 6, \"674\": 1, \"673\": 1, \"672\": 1, \"149\": 7, \"150\": 6, \"58\": 16, \"326\": 2, \"20\": 26, \"28\": 17, \"79\": 13, \"447\": 2, \"675\": 1, \"676\": 1, \"69\": 12, \"328\": 3, \"677\": 1, \"678\": 1, \"327\": 2, \"448\": 2, \"178\": 4, \"218\": 5, \"255\": 2, \"91\": 11, \"18\": 24, \"130\": 7, \"450\": 2, \"179\": 6, \"449\": 2, \"219\": 5, \"41\": 18, \"451\": 2, \"62\": 10, \"85\": 11, \"681\": 1, \"452\": 2, \"680\": 1, \"679\": 1, \"86\": 9, \"151\": 7, \"329\": 3, \"685\": 1, \"684\": 1, \"682\": 1, \"220\": 4, \"683\": 1, \"453\": 2, \"153\": 6, \"455\": 2, \"256\": 4, \"63\": 5, \"152\": 4, \"454\": 1, \"686\": 1, \"687\": 1, \"331\": 3, \"456\": 2, \"113\": 7, \"330\": 3, \"154\": 7, \"332\": 3, \"457\": 2, \"333\": 3, \"54\": 15, \"688\": 1, \"180\": 5, \"689\": 1, \"690\": 1, \"692\": 1, \"693\": 1, \"181\": 6, \"691\": 1, \"695\": 1, \"694\": 1, \"257\": 4, \"221\": 5, \"696\": 1, \"182\": 6, \"59\": 14, \"183\": 6, \"184\": 4, \"458\": 2, \"114\": 9, \"30\": 20, \"335\": 3, \"258\": 3, \"334\": 3, \"155\": 7, \"185\": 6, \"697\": 1, \"698\": 1, \"699\": 1, \"101\": 8, \"187\": 5, \"259\": 4, \"186\": 5, \"461\": 2, \"459\": 1, \"704\": 1, \"700\": 1, \"460\": 2, \"701\": 1, \"462\": 2, \"703\": 1, \"702\": 1, \"222\": 5, \"709\": 1, \"707\": 1, \"188\": 6, \"260\": 2, \"261\": 4, \"705\": 1, \"710\": 1, \"708\": 1, \"706\": 1, \"463\": 2, \"262\": 4, \"464\": 2, \"465\": 2, \"115\": 8, \"223\": 4, \"466\": 2, \"336\": 3, \"711\": 1, \"712\": 1, \"102\": 8, \"263\": 4, \"714\": 1, \"337\": 3, \"713\": 1, \"338\": 3, \"472\": 2, \"467\": 2, \"131\": 8, \"224\": 3, \"471\": 2, \"468\": 2, \"339\": 3, \"470\": 2, \"469\": 2, \"87\": 11, \"473\": 2, \"264\": 4, \"340\": 3, \"341\": 3, \"474\": 2, \"265\": 4, \"715\": 1, \"475\": 2, \"716\": 1, \"476\": 2, \"717\": 1, \"156\": 7, \"189\": 6, \"266\": 4, \"722\": 1, \"719\": 1, \"720\": 1, \"718\": 1, \"721\": 1, \"723\": 1, \"724\": 1, \"70\": 11, \"342\": 3, \"225\": 5, \"190\": 5, \"343\": 3, \"477\": 2, \"347\": 3, \"116\": 3, \"733\": 1, \"478\": 2, \"479\": 2, \"344\": 3, \"345\": 3, \"727\": 1, \"346\": 3, \"725\": 1, \"729\": 1, \"480\": 2, \"267\": 3, \"732\": 1, \"726\": 1, \"731\": 1, \"226\": 4, \"92\": 5, \"730\": 1, \"728\": 1, \"103\": 8, \"132\": 7, \"348\": 3, \"483\": 2, \"133\": 8, \"355\": 3, \"736\": 1, \"157\": 6, \"349\": 3, \"487\": 2, \"158\": 7, \"49\": 10, \"354\": 3, \"353\": 3, \"481\": 2, \"227\": 5, \"482\": 2, \"735\": 1, \"351\": 3, \"134\": 7, \"268\": 4, \"160\": 7, \"734\": 1, \"159\": 7, \"352\": 3, \"485\": 2, \"739\": 1, \"229\": 5, \"486\": 2, \"740\": 1, \"228\": 5, \"484\": 2, \"350\": 2, \"737\": 1, \"488\": 2, \"93\": 6, \"738\": 1, \"269\": 3, \"356\": 3, \"741\": 1, \"742\": 1, \"357\": 3, \"270\": 4, \"745\": 1, \"117\": 5, \"750\": 1, \"491\": 2, \"271\": 4, \"747\": 1, \"359\": 2, \"492\": 2, \"161\": 7, \"751\": 1, \"358\": 2, \"752\": 1, \"744\": 1, \"360\": 3, \"71\": 12, \"746\": 1, \"748\": 1, \"755\": 1, \"743\": 1, \"495\": 2, \"494\": 2, \"753\": 1, \"493\": 2, \"489\": 2, \"749\": 1, \"361\": 3, \"490\": 2, \"754\": 1, \"756\": 1, \"757\": 1, \"758\": 1, \"496\": 2, \"759\": 1, \"760\": 1, \"362\": 3, \"761\": 1, \"363\": 3, \"762\": 1, \"763\": 1, \"80\": 7, \"497\": 2, \"272\": 1, \"118\": 6, \"365\": 3, \"765\": 1, \"364\": 3, \"766\": 1, \"764\": 1, \"767\": 1, \"135\": 7, \"499\": 2, \"774\": 1, \"500\": 1, \"772\": 1, \"773\": 1, \"769\": 1, \"770\": 1, \"498\": 1, \"768\": 1, \"775\": 1, \"771\": 1, \"777\": 1, \"776\": 1, \"780\": 1, \"779\": 1, \"778\": 1, \"136\": 7, \"501\": 2, \"503\": 2, \"273\": 3, \"367\": 3, \"366\": 3, \"502\": 2, \"781\": 1, \"782\": 1, \"368\": 3, \"274\": 4, \"504\": 2, \"505\": 2, \"370\": 3, \"369\": 3, \"784\": 1, \"783\": 1, \"371\": 3, \"372\": 3, \"162\": 5, \"230\": 5, \"785\": 1, \"506\": 2, \"786\": 1, \"507\": 2, \"373\": 3, \"787\": 1, \"788\": 1, \"508\": 2, \"231\": 5, \"789\": 1, \"791\": 1, \"792\": 1, \"793\": 1, \"790\": 1, \"374\": 3, \"232\": 5, \"375\": 3, \"794\": 1, \"137\": 8, \"797\": 1, \"795\": 1, \"798\": 1, \"509\": 2, \"799\": 1, \"94\": 9, \"796\": 1, \"801\": 1, \"800\": 1, \"510\": 2, \"511\": 2, \"376\": 3, \"233\": 5, \"512\": 2, \"802\": 1, \"803\": 1, \"513\": 2, \"378\": 3, \"805\": 1, \"804\": 1, \"377\": 2, \"516\": 2, \"806\": 1, \"515\": 2, \"807\": 1, \"514\": 2, \"808\": 1, \"810\": 1, \"809\": 1, \"517\": 1, \"234\": 3, \"191\": 6, \"518\": 2, \"235\": 3, \"521\": 2, \"381\": 3, \"526\": 2, \"522\": 2, \"275\": 2, \"192\": 4, \"382\": 3, \"236\": 5, \"520\": 2, \"525\": 2, \"528\": 2, \"524\": 2, \"379\": 2, \"519\": 2, \"276\": 3, \"380\": 2, \"527\": 2, \"813\": 1, \"163\": 4, \"523\": 2, \"812\": 1, \"529\": 2, \"138\": 5, \"811\": 1, \"814\": 1, \"530\": 2, \"383\": 3, \"815\": 1, \"277\": 4, \"278\": 3, \"816\": 1, \"819\": 1, \"820\": 1, \"817\": 1, \"818\": 1, \"823\": 1, \"821\": 1, \"822\": 1, \"826\": 1, \"532\": 2, \"825\": 1, \"531\": 2, \"824\": 1, \"827\": 1, \"534\": 2, \"828\": 1, \"533\": 2, \"279\": 4, \"535\": 2, \"536\": 2, \"830\": 1, \"829\": 1, \"384\": 3, \"837\": 1, \"835\": 1, \"834\": 1, \"831\": 1, \"836\": 1, \"832\": 1, \"833\": 1, \"280\": 3, \"537\": 2, \"839\": 1, \"838\": 1, \"840\": 1, \"540\": 2, \"841\": 1, \"842\": 1, \"539\": 2, \"538\": 2, \"541\": 2, \"843\": 1, \"846\": 1, \"844\": 1, \"845\": 1, \"543\": 1, \"860\": 1, \"856\": 1, \"851\": 1, \"850\": 1, \"858\": 1, \"848\": 1, \"542\": 2, \"853\": 1, \"854\": 1, \"847\": 1, \"849\": 1, \"862\": 1, \"852\": 1, \"857\": 1, \"861\": 1, \"864\": 1, \"863\": 1, \"859\": 1, \"855\": 1, \"386\": 3, \"385\": 3, \"865\": 1, \"866\": 1, \"867\": 1, \"869\": 1, \"868\": 1, \"871\": 1, \"544\": 2, \"870\": 1, \"872\": 1, \"873\": 1, \"281\": 3, \"387\": 3, \"874\": 1, \"877\": 1, \"876\": 1, \"139\": 5, \"283\": 4, \"879\": 1, \"882\": 1, \"547\": 2, \"881\": 1, \"237\": 4, \"548\": 2, \"878\": 1, \"549\": 2, \"282\": 4, \"880\": 1, \"875\": 1, \"546\": 2, \"545\": 2, \"550\": 2, \"238\": 3, \"884\": 1, \"883\": 1, \"388\": 3, \"551\": 2, \"389\": 3, \"390\": 3, \"885\": 1, \"886\": 1, \"887\": 1, \"888\": 1, \"391\": 3, \"164\": 7, \"120\": 9, \"119\": 9, \"193\": 6, \"239\": 5, \"284\": 4, \"285\": 4, \"194\": 6, \"195\": 4, \"392\": 3, \"286\": 4, \"393\": 2, \"287\": 4, \"394\": 3, \"553\": 2, \"552\": 2, \"554\": 2, \"890\": 1, \"288\": 4, \"889\": 1, \"555\": 2, \"894\": 1, \"891\": 1, \"893\": 1, \"895\": 1, \"892\": 1, \"897\": 1, \"896\": 1, \"289\": 4, \"898\": 1, \"556\": 2, \"557\": 2, \"899\": 1, \"900\": 1, \"558\": 2, \"902\": 1, \"165\": 5, \"901\": 1, \"907\": 1, \"559\": 2, \"905\": 1, \"395\": 3, \"906\": 1, \"904\": 1, \"903\": 1, \"908\": 1, \"166\": 7, \"909\": 1, \"560\": 2, \"290\": 4, \"196\": 3, \"910\": 1, \"912\": 1, \"914\": 1, \"915\": 1, \"913\": 1, \"911\": 1, \"916\": 1, \"917\": 1, \"918\": 1, \"919\": 1, \"920\": 1, \"922\": 1, \"921\": 1, \"197\": 6, \"561\": 2, \"923\": 1, \"924\": 1, \"396\": 3, \"562\": 1, \"925\": 1, \"563\": 2, \"926\": 1, \"928\": 1, \"291\": 4, \"564\": 2, \"927\": 1, \"292\": 4, \"930\": 1, \"397\": 3, \"929\": 1, \"932\": 1, \"931\": 1, \"935\": 1, \"934\": 1, \"933\": 1, \"936\": 1, \"937\": 1, \"939\": 1, \"293\": 4, \"938\": 1, \"940\": 1, \"565\": 2, \"941\": 1, \"945\": 1, \"946\": 1, \"944\": 1, \"942\": 1, \"943\": 1, \"398\": 3, \"948\": 1, \"949\": 1, \"947\": 1, \"198\": 5, \"950\": 1, \"951\": 1, \"952\": 1, \"953\": 1, \"566\": 2, \"567\": 2, \"954\": 1, \"955\": 1, \"957\": 1, \"956\": 1, \"399\": 3, \"568\": 2, \"401\": 3, \"400\": 3, \"570\": 2, \"959\": 1, \"958\": 1, \"569\": 2, \"571\": 2, \"960\": 1, \"294\": 3, \"961\": 1, \"402\": 3, \"572\": 2, \"573\": 2, \"962\": 1, \"963\": 1, \"574\": 2, \"964\": 1, \"295\": 4, \"577\": 2, \"576\": 2, \"575\": 2, \"965\": 1, \"967\": 1, \"966\": 1, \"968\": 1, \"971\": 1, \"970\": 1, \"969\": 1, \"972\": 1, \"973\": 1, \"974\": 1, \"975\": 1, \"976\": 1, \"978\": 1, \"977\": 1, \"981\": 1, \"979\": 1, \"980\": 1, \"982\": 1, \"983\": 1, \"984\": 1, \"296\": 4, \"985\": 1, \"986\": 1, \"987\": 1, \"988\": 1, \"994\": 1, \"997\": 1, \"996\": 1, \"992\": 1, \"993\": 1, \"990\": 1, \"991\": 1, \"989\": 1, \"995\": 1, \"581\": 2, \"580\": 2, \"578\": 2, \"167\": 7, \"582\": 2, \"579\": 2, \"299\": 4, \"999\": 1, \"998\": 1, \"297\": 4, \"298\": 4, \"199\": 4, \"301\": 4, \"583\": 2, \"240\": 5, \"300\": 4, \"1001\": 1, \"1002\": 1, \"1000\": 1, \"584\": 1, \"403\": 2, \"585\": 2, \"1004\": 1, \"1005\": 1, \"1006\": 1, \"1003\": 1, \"587\": 2, \"1007\": 1, \"586\": 2, \"1008\": 1, \"588\": 2, \"1011\": 1, \"1010\": 1, \"1009\": 1, \"404\": 3, \"1013\": 1, \"1012\": 1, \"592\": 1, \"589\": 2, \"590\": 2, \"405\": 2, \"406\": 2, \"302\": 3, \"591\": 2, \"593\": 2, \"1014\": 1, \"1015\": 1, \"407\": 3, \"1017\": 1, \"1016\": 1, \"1019\": 1, \"1018\": 1, \"408\": 3, \"594\": 2, \"303\": 2, \"1023\": 1, \"595\": 1, \"1021\": 1, \"596\": 2, \"241\": 2, \"1022\": 1, \"1020\": 1, \"1024\": 1, \"597\": 2, \"1027\": 1, \"1025\": 1, \"409\": 1, \"1026\": 1, \"598\": 2, \"1028\": 1, \"1030\": 1, \"1029\": 1, \"1031\": 1, \"1032\": 1, \"1033\": 1, \"1034\": 1, \"599\": 2, \"601\": 2, \"600\": 2, \"304\": 2, \"1035\": 1, \"1036\": 1, \"1037\": 1, \"1039\": 1, \"1038\": 1, \"305\": 4, \"602\": 2, \"1040\": 1, \"1041\": 1, \"410\": 3, \"411\": 3, \"1042\": 1, \"242\": 5, \"412\": 3, \"1043\": 1, \"1044\": 1, \"603\": 1, \"1045\": 1, \"1046\": 1, \"200\": 2, \"1047\": 1, \"604\": 2, \"605\": 2, \"1049\": 1, \"1048\": 1, \"608\": 2, \"607\": 2, \"606\": 2, \"609\": 1, \"1050\": 1}", "index_word": "{\"1\": \"the\", \"2\": \"and\", \"3\": \"of\", \"4\": \"is\", \"5\": \"there\", \"6\": \"with\", \"7\": \"a\", \"8\": \"mild\", \"9\": \"no\", \"10\": \"left\", \"11\": \"right\", \"12\": \"in\", \"13\": \"or\", \"14\": \"to\", \"15\": \"are\", \"16\": \"moderate\", \"17\": \"narrowing\", \"18\": \"fracture\", \"19\": \"normal\", \"20\": \"edema\", \"21\": \"disc\", \"22\": \"spinal\", \"23\": \"t2\", \"24\": \"t1\", \"25\": \"canal\", \"26\": \"within\", \"27\": \"on\", \"28\": \"distal\", \"29\": \"joint\", \"30\": \"tear\", \"31\": \"axial\", \"32\": \"stenosis\", \"33\": \"foraminal\", \"34\": \"neural\", \"35\": \"mass\", \"36\": \"coronal\", \"37\": \"sagittal\", \"38\": \"bilateral\", \"39\": \"as\", \"40\": \"pain\", \"41\": \"aspect\", \"42\": \"2\", \"43\": \"this\", \"44\": \"for\", \"45\": \"bone\", \"46\": \"marrow\", \"47\": \"diffuse\", \"48\": \"grade\", \"49\": \"femoral\", \"50\": \"was\", \"51\": \"signal\", \"52\": \"1\", \"53\": \"medial\", \"54\": \"along\", \"55\": \"through\", \"56\": \"low\", \"57\": \"3\", \"58\": \"evidence\", \"59\": \"small\", \"60\": \"without\", \"61\": \"well\", \"62\": \"head\", \"63\": \"pd\", \"64\": \"central\", \"65\": \"tissue\", \"66\": \"lateral\", \"67\": \"extensor\", \"68\": \"tendinosis\", \"69\": \"nerve\", \"70\": \"hip\", \"71\": \"at\", \"72\": \"neck\", \"73\": \"be\", \"74\": \"soft\", \"75\": \"performed\", \"76\": \"an\", \"77\": \"effusion\", \"78\": \"intact\", \"79\": \"posterior\", \"80\": \"0\", \"81\": \"which\", \"82\": \"stir\", \"83\": \"proximal\", \"84\": \"tendons\", \"85\": \"minimal\", \"86\": \"tendon\", \"87\": \"noted\", \"88\": \"facet\", \"89\": \"osteophyte\", \"90\": \"fluid\", \"91\": \"articular\", \"92\": \"fat\", \"93\": \"acetabular\", \"94\": \"knee\", \"95\": \"may\", \"96\": \"severe\", \"97\": \"5\", \"98\": \"7\", \"99\": \"bony\", \"100\": \"ligament\", \"101\": \"region\", \"102\": \"cm\", \"103\": \"by\", \"104\": \"obtained\", \"105\": \"sequences\", \"106\": \"intensity\", \"107\": \"focal\", \"108\": \"ventral\", \"109\": \"findings\", \"110\": \"likely\", \"111\": \"foci\", \"112\": \"associated\", \"113\": \"second\", \"114\": \"involving\", \"115\": \"lesion\", \"116\": \"sat\", \"117\": \"image\", \"118\": \"10\", \"119\": \"subarticular\", \"120\": \"recess\", \"121\": \"4\", \"122\": \"mm\", \"123\": \"thecal\", \"124\": \"sac\", \"125\": \"6\", \"126\": \"most\", \"127\": \"contrast\", \"128\": \"unremarkable\", \"129\": \"post\", \"130\": \"nondisplaced\", \"131\": \"appears\", \"132\": \"were\", \"133\": \"patient\", \"134\": \"high\", \"135\": \"level\", \"136\": \"peripheral\", \"137\": \"seen\", \"138\": \"9\", \"139\": \"s1\", \"140\": \"from\", \"141\": \"protrusion\", \"142\": \"significant\", \"143\": \"upper\", \"144\": \"gland\", \"145\": \"thickening\", \"146\": \"superior\", \"147\": 